<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EXPORTADORES</title>
<style type="text/css">
<!--
body {
	background-image: url(imagenes/AZUL.jpeg);
}
.style2 {color: #000000; font-weight: bold; font-size: 60px; }
.style6 {font-size: 24px}
.style8 {font-size: 24px; color: #000000; }
.style12 {	font-size: xx-large;
	font-style: italic;
	font-weight: bold;
}
.style9 {color: #3E6FAA}
-->
</style></head>

<body>
<p>&nbsp; </p>
<div>
  <p align="center" class="style2">EXPORTADORES</p>
</div>
<div align="center">
  <table width="774" border="1" bordercolor="#3E6FAA" bgcolor="#3E6FAA">
    <tr>
      <th width="234" scope="col"><span class="style8"><a href="inicio.html">INICIO</a></span></th>
      <th width="233" scope="col"><span class="style6"><a href="exportadores.html">EXPORTADORES</a></span></th>
      <th width="228" scope="col"><span class="style6"><a href="importadores.html">IMPORTADORES</a></span></th>
    </tr>
  </table>
</div>
<p>&nbsp;</p>
<div>
  <div>
    <blockquote>
      <p class="style12">&iquest;QU&Eacute; SON LAS EXPOTACIONES? </p>
    </blockquote>
  </div>
</div>
<div>
  <blockquote>
    <blockquote>
      <p align="justify">Las exportaciones son conjuntos de bienes y servicios que son vendidos por un pa&iacute;s en territorios extranjeros para su utilizaci&oacute;n, es decir son bienes y/o servicios leg&iacute;timos que un pa&iacute;s productor o emisor, es dcir es el vendedor de mercanc&iacute;as a terceros es decir a los importadores o compradores, para su trasnformaci&oacute;n o uso directo. </p>
      
      
      <div align="center">
        <table width="498" height="460" border="1">
          <tr>
            <td width="547" height="454"><div align="center"><img src="imagenes/Animacion-transporte-internacional_0.gif" alt="exportador" width="486" height="446" align="middle" /></div></td>
          </tr>
                          </table>
      </div>
      </blockquote>
  </blockquote>
  </div>
<div>
  <blockquote>
    <p>Existen diferentes tipos de exportaciones:</p>
  </blockquote>
  <ul>
    <div align="justify">
      <blockquote>
        <blockquote>
          <p>Exportaciones definitivas: Estas exportaciones son todas aquellas que ser&aacute;n consumidas al mercado donde llegan, es decir estas no regresaran a su pa&iacute;s de origen, ni ser&aacute;n vendidas hacia otro pa&iacute;s, sino que son las personas de ese pa&iacute;s quienes consumira&aacute;n el producto. </p>
        </blockquote>
      </blockquote>
    </div>
    <li>
      <div align="justify">
        <blockquote>
          <blockquote>
            <p>Exportaciones temporales: Estas son todas las exportaciones que son vendidas a un pa&iacute;s para permanecer ah&iacute; solo por un tiempo limitado y una finalidad espec&iacute;fica, en este tipo de exportaciones, se eliminan los impuestos al comercio exterior pero las obligaciones de regulaciones y restricciones no arancelarias s&iacute; deben ser cumplidas. </p>
          </blockquote>
        </blockquote>
      </div>
    </li>
    <li>
      <div align="justify">
        <blockquote>
          <blockquote>
            <p>Exportaciones indirectas: Este tipo de expotaciones indirectas, las empresas que se dedican a las exportaciones, utilizan intermediarios localizados, es decir generalmente estan establecidos en los mercados locales y ellos seran quienes lleven el proceso de exportaci&oacute;n. Algunas ventajas de las exportaciones indirectas son la facilidad de procesos aduaneros y entregas de mercanc&iacute;as, pero si se pierde el control dobre las estrategias de las operaciones pueden ser una desventaja para muchos exportadores, los m&aacute;s comunes son (compradores extranjeros, brokers, agentes independientes y empresas que se dedican al comercio y a la logistica de trasnportes y mercancias). </p>
          </blockquote>
        </blockquote>
      </div>
    </li>
    <li>
      <div align="justify">
        <blockquote>
          <blockquote>
            <p>Exportaciones directas: Concentran empresas encargadas de realizar todos los procesos log&iacute;sticos de la exportaci&oacute;n, as&iacute; como de las negociaciones con los clientes, ya que las empresas buscan beneficiarce de todo lo relacionado con las operaciones de comercio exterior, estas se realizan po medio de (exportaciones a trav&eacute;s de intermediarios, venta por internet, ventas directas a trav&eacute;s de personal de la empresa, establecimiento de subsidiarias comerciales). </p>
          </blockquote>
        </blockquote>
      </div>
    </li>
    <li>
      <div align="justify">
        <blockquote>
          <blockquote>
            <p>Exportaciones concentradas: Requieren de las colaboraciones entre los exportadores y otras empresas que se encunetran en la misma industria, esta modalidad se categoriza en exportaciones canguro (empresas distribuyen sus productos a trav&eacute;s de canales de distribuci&oacute;n de otras empresas ubicadas en el mercado de exportaciones), consorcio de exportaci&oacute;n (otras empresas locales y exportadores forman cooperaci&oacute;n para llevar a cabo exportaciones comunes) y Joint-venture comercial (la modalidad permite crear empresas formadas por dos o m&aacute;s compa&ntilde;ias para comercializar un producto en un mercado extranjero). </p>
          </blockquote>
        </blockquote>
      </div>
    </li>
  </ul>
</div>
<div>
  <div>
    <blockquote>
      <p class="style12">&iquest;QU&Eacute; ES UN EXPORTADOR? </p>
    </blockquote>
  </div>
</div>
<div>
  <blockquote>
    <p>Se entiende por exportador a aquella persona f&iacute;sica o moral que desea exportar mercanc&iacute;as a territorio nacional. </p>
    <p>El exportador debe tener las siguientes caracter&iacute;sticas y son las siguientes:</p>
    <ul>
      <li>Sus clientes se encuentran fuera de las fronteras de su pa&iacute;s.</li>
      <li>Puede tratarse del mismo fabricante de la mercanc&iacute;a o de un intermediario (entre productores locales y clientes en el exterior).</li>
      <li>Deben de involucrarse con todo lo que inclueyen las transacciones internacionales, y que se apguen a normativas, leyes e INCOTERMS que deban emplearce para el trasnporte de mercanc&iacute;as en los distintos tipos de transporte de acuerdo con la mercanc&iacute;as y el lugar de envio de las mismas.</li>
      <li>No todos los clientes deben de ser extranjeros, por lo cual las mercanc&iacute;sa pueden colocarse tamb&iacute;en en los mercados locales.</li>
      <li>Debe tener en cuenta que tipo de negociaci&oacute;n pueden depender de la cultura del cliente, la cual puede ser muy distinta a la propia.</li>
    </ul>
    
    <table width="1575" border="1">
      <tr>
        <td width="781"><div align="center" class="style9"><img src="imagenes/importadores.gif" alt="ex" width="557" height="445" /></div></td>
        <td width="778"><div align="center" class="style9"><img src="imagenes/EXPORTACIONES-768x564.png" alt="avion" width="513" height="437" /></div></td>
      </tr>
              </table>
  </blockquote>
  </div>
<div>
  <div align="justify">
    <blockquote>
      <blockquote>
        <p><em>Tiene fundamento legal en la Ley de Comercio Exterior art&iacute;culo 7, Ley Aduanera en el art&iacute;culo 59, LIGIE, Ley del Impuesto al Valor Agregado, LIEPS, LISAN, LISR, CFF, de acuerdo DOF 24-01-2006, Reglamento de la Ley de Comercio Exterior art&iacute;culo 25 y debe informarce</em> <em>de acuerdo a la Gu&iacute;a para exportadores mexicanos. </em></p>
      </blockquote>
    </blockquote>
  </div>
</div>
<p>&nbsp;</p>
</body>
</html>
