<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>IMPORTADORES</title>
<style type="text/css">
<!--
body {
	background-image: url(imagenes/AZUL.jpeg);
}
.style2 {color: #000000; font-weight: bold; font-size: 60px; }
.style9 {font-size: 24px; color: #3E6FAA; }
.style11 {font-size: 24px; color: #000000; }
.style12 {
	font-size: xx-large;
	font-style: italic;
	font-weight: bold;
}
.style13 {color: #3E6FAA}
.style14 {color: #000000; }
-->
</style></head>

<body>
<p>&nbsp;</p>
<div>
  <p align="center" class="style2">IMPORTADORES</p>
</div>
<div align="center">
  <table width="774" border="1" bordercolor="#3E6FAA" bgcolor="#3E6FAA">
    <tr>
      <th width="234" scope="col"><span class="style11"><a href="inicio.html">INICIO</a></span></th>
      <th width="233" scope="col"><span class="style11"><a href="exportadores.html">EXPORTADORES</a></span></th>
      <th width="228" scope="col"><span class="style9"><a href="importadores.html">IMPORTADORES</a></span></th>
    </tr>
  </table>
</div>
<p>&nbsp;</p>
<div>
  <div>
    <blockquote>
      <p class="style12">&iquest;QU&Eacute; SON LAS IMPORTACIONES? </p>
    </blockquote>
  </div>
</div>
<div>
<blockquote>
  <blockquote>
    <blockquote>
      <blockquote>
        <p align="justify">Las importaciones con los conjuntos de bienes y servicios comprobador por un pa&iacute;s o territorio extranjero para su utilizaci&oacute;n en territorio nacional, dicha acci&oacute;n comercial tiene como por objeto adquirir productos que hay en el extranjero que no se encuentran en un pa&iacute;s, o en caso de que los precios sean superiores al de los del pa&iacute;s extranjero.</p>
        <p align="justify">Las importaciones, normalmente suelen estar sujetas a diversas restricciones econ&oacute;micas y que se encuentran reguladas por los pa&iacute;ses para la entra de productos, es por ello que existen muchos convenios entre pa&iacute;ses para acordar normativas ventajosas para los pa&iacute;ses que los firman.</p>
      </blockquote>
    </blockquote>
  </blockquote>
</blockquote>
<div align="center">
    <table width="200" border="1">
      <tr>
        <td><img src="imagenes/impo.jpg" alt="impo" width="1077" height="582" /></td>
      </tr>
      </table>
  </div>
  <blockquote>
    <blockquote>
      <blockquote>
        <blockquote>
          <p align="justify">A las importaciones tambi&eacute;n se les conoce como balanza comercial de un pa&iacute;s, es decir cuenta como un indicador que mide la relacion entre las exportaciones e importaciones de un pa&iacute;s en determinados periodos, pero no incluye los servicios que se prestan a o desde otros pa&iacute;ses ni tampoco los movimeintos de capitales.</p>
          <p align="justify">Por ello tenemos las siguientes caracter&iacute;sticas de las importaciones para que se puedan entender de manera correcta y eficaz:</p>
          <div align="justify">
            <ul>
              <li>Puede referirce a bienes o servicios.</li>
              <li>El bien o el servicio adquirido es producido fuera del pa&iacute;s.</li>
              <li>Se recurre a ellas cuando el mercado local no oferta los productos o servicios requeridos o cuando otros pa&iacute;ses los ofertan a un mejor precio.</li>
              <li>Repercuten en la balanza comercial (de froma positiva si se registra super&aacute;vit comerial, o negativa si se produce d&eacute;ficit comercial).</li>
              <li>Tiene influencia en el devenir de la econom&iacute;a de un pa&iacute;s.</li>
              <li>Favorecen las relaciones entre pa&iacute;ses.</li>
              <li>Existen importaciones para el consumo (mercanc&iacute;as para ser comercializadas dentro del pa&iacute;s).</li>
              <li>Existen importaciones de materias primas (bienes comprados a otros paises para produccion de determindos productos terminados).</li>
              <li>Existen importaciones temporales (entrada de mercanc&iacute;as para ser procesadas para acondicionamiento, embalaje, etc.)</li>
              <li>Existen las importaciones de reimportaci&oacute;n (consisten en la entrada en el pa&iacute;s de productos que anteriormente hab&iacute;an sido exportados, generalmente para una reparaci&oacute;n o acondicionamiento).</li>
            </ul>
          </div>
          <p align="justify">Seg&uacute;n como se realicen los procesos de importacion, pueden ser:</p>
          <div align="center">
            <table width="932" height="412" border="1">
              <tr>
                <td width="922" height="406"><img src="imagenes/adua.gif" alt="aduana" width="924" height="402" /></td>
              </tr>
                      </table>
          </div>
          <div align="justify">
            <ul>
              <li>Importaciones directas (compra de bienes en el extranejro directamente a sus fabricantes o distribuidores).</li>
              <li>Importaciones indirectas (las compras se realizan por medios de terceros, que act&uacute;an commo intermediarios entre los importadores de los bienes y los fabricantes de los mismos). </li>
            </ul>
          </div>
        </blockquote>
      </blockquote>
    </blockquote>
  </blockquote>
  <div align="justify">
    </p>
    </p>
  </div>
</div>
<div>
  <blockquote>
    <p class="style12">&iquest;QU&Eacute; ES UN IMPORTADOR? </p>
  </blockquote>
</div>
<div>
  <blockquote>
    <blockquote>
      <blockquote>
        <blockquote>
          <p align="justify">Se entiende por importador a aquella persona f&iacute;sica o moral que desea importar mercanc&iacute;as a territorio nacional, es decir un importador es decir este negocia las mercanc&iacute;as en el extranjero y posterioremente las puede vender en su pa&iacute;s de origen puede ser una persona o una naci&oacute;n, tambi&eacute;n se le conoce como comprador.</p>
          <p align="justify">Entre sus responsabilidades se encuentran de acuerdo a lo se&ntilde;ala en la Ley Aduanera:</p>
          
          <div align="center">
            <table width="789" height="586" border="1">
              <tr>
                <td><div align="center"><img src="imagenes/f1-768x576.jpg" alt="importador" width="768" height="576" align="middle" /></div></td>
              </tr>
                                    </table>
          </div>
          <div align="justify">
            <ol>
              <li>Llevar los sistemas de control de inventarios de forma automatizada y que tengan en todo moento los registros actualizados.</li>
              <li>Obtener documentaci&oacute;n, informaci&oacute;n y otros medios de prueba necesarios para comprobar el pa&iacute;s origen y de procedencia de las mercanc&iacute;as, para efectos de preferencias arancelarias, marcados de pa&iacute;s origen, aplicaci&oacute;n de cuotas compensatorias, cupos y otras medidas que se establezcan en la Ley de Comercio Exterior y tratados internacionales de los que M&eacute;xico sea parte y proporcionarlos a las autoridades aduaneras cuando &eacute;stas los requieran.</li>
              <li>Entrega al agente aduanal que promueva el despacho de mercanc&iacute;as, una manifestaci&oacute;n por escrito y bajo propuesta de decir verdad con terminos de la Ley Aduanera, mientras que el importador debera guardar copia de dicha manisfestacion y requerimentos legales que se le pidan.</li>
              <li>Debera estar inscrito en el Padr&oacute;n de Importadores y de acuerdo a lo que importe estar inscrito en el Padr&oacute;n de Importadores de Sectores Espec&iacute;ficos o en el Padr&oacute;n de Exportadores Sectorial que estan a cardo del SAT.</li>
              <li>Utilizar candados oficiales o electr&oacute;nicos de los veh&iacute;culos y contenedores que transporten las mercanc&iacute;as de los despachos aduaneros que realicen, de conformidad lo que dice el SAT, as&iacute; como manifestar en el pedimento o en el aviso consolidado, el n&uacute;mero de candado oficial o electr&oacute;nico utilizado en los veh&iacute;culos o medios de transporte que contenga las mercanc&iacute;as cuyo despacho realice.</li>
            </ol>
          </div>
          <p align="justify"><em>Todo esto tiene fundamento legal: Art&iacute;culo 59, 59 -A y 59-B de la Ley Aduanera</em>. </p>
        </blockquote>
      </blockquote>
    </blockquote>
  </blockquote>
</div>
<div>
  
    <div align="center">
        <blockquote>
          <blockquote>
            <blockquote>
              <blockquote>
                <table width="1292" height="301" border="1">
                  <tr>
                    <td width="639"><div align="justify" class="style14">Es decir las obligaciones de los importadores deben ser:
                      <ul>
                        <li>Pasar los datos necesarios al agente para que coordine la recogida origen con el proveedor (datos exactos para evitar alguna discreoancia y adquirir alguna sanci&oacute;n). </li>
                        <li>Tener muy claros cu&aacute;les son los t&eacute;rminos de trasnporte con los que ha cerrado el contrato de compraventa internacional.</li>
                        <li>Debe gestionar con los proveedores la documentaci&oacute;n espec&iacute;fica que pueda requerir la mercanc&iacute;a y los registros pertinentes para su correcta nacionalizaci&oacute;n en destino.</li>
                      </ul>
                                    </div>
                      <ul class="style13">
                      </ul>
                      <blockquote class="style13">
                        <p>. </p>
                      </blockquote>                  <ul class="style13">
                        <div align="center"></div>
                    </ul></td>
                    <td width="637"><div align="center" class="style13"><img src="imagenes/se&ntilde;or importador.png" alt="123" width="637" height="459" align="middle" /></div></td>
                  </tr>
                                                          </table>
              </blockquote>
            </blockquote>
          </blockquote>
        </blockquote>
  </div>
</div>
<p>&nbsp;</p>
</body>
</html>
