<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>COMUNICACI&Oacute;N INTEGRAL DE MERCADOS INTERNACIONALES</title>
<style type="text/css">
<!--
.style1 {
	color: #000000;
	font-weight: bold;
	font-size: 40px;
}
body {
	background-image: url(imagenes/AZUL.jpeg);
}
.style2 {color: #000000; font-weight: bold; font-size: 50px; }
.style6 {font-size: 24px}
.style7 {font-weight: bold}
.style8 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-size: 24px;
}
-->
</style></head>

<body>
<p>&nbsp;</p>
<p align="center">&nbsp;</p>
<div>
  <p align="center" class="style2">DISE&Ntilde;OS DE ESTRATEGIAS DE PROMOCI&Oacute;N MASIVA DEL </p>
  <p align="center" class="style2">SIGLO XXI</p>
</div>
<div align="center">
  <table width="774" border="1" bordercolor="#3E6FAA" bgcolor="#3E6FAA">
    <tr>
      <th width="234" scope="col"><span class="style6"><a href="inicio.html">INICIO</a></span></th>
      <th width="233" scope="col"><span class="style6"><a href="exportadores.html">EXPORTADORES</a></span></th>
      <th width="228" scope="col"><span class="style6"><a href="importadores.html">IMPORTADORES</a></span></th>
    </tr>
  </table>
</div>
<p align="center" class="style1"><img src="imagenes/barco.gif" alt="comercio" width="1359" height="713" /></p>
<blockquote>
  <blockquote>
    <blockquote>
      <p align="justify" class="style8">Desde el comienzo de la actividad econ&oacute;mica el ser humano se ha interesado por los intercambios, pues ya hace m&aacute;s de 10.000 a&ntilde;os, las personas ya practicaban el truque, con esto intercambiaban bienes seg&uacute;n lo que produc&iacute;an y lo que les interesaba. Al principio, los intercambios eran entre integrantes entre grupos peque&ntilde;os y despu&eacute;s entre grupos m&aacute;s grandes, pueblos, en sus propias naciones y despues entre otros pa&iacute;ses, pero al paso del tiempo conforme las sociedades fueron avanzando y moviliz&aacute;ndose, el comercio se extendi&oacute; a todo el mundo.</p>
      <p align="justify" class="style8">Adam Smith desarroll&oacute; en su obra la importancia del comercio internacional, <em>La riqueza de las Naciones</em>, publicada en 1776, en la cual indicaba que una de las claves para el desarrollo econ&oacute;mico era abrirse al comercio con otras naciones.</p>
      <p align="justify" class="style8">En el Comercio Internacional diversas econom&iacute;as participan en el intercambio diario de diversas mercanc&iacute;as, lo cual genera diversas compras, ventas e intercambios, en diferentes divisas y formas de pago. Estos intercambios entre distintos pa&iacute;ses o distintas zonas geogr&aacute;ficas ha ido en aumento gracias a la liberaci&oacute;n comercial y a la constante eliminaci&oacute;n de barreras arancelarias y no arancelarias.</p>
      <p align="justify" class="style8">Las econom&iacute;as que participan en el comercio internacional se les conoce como econom&iacute;as abiertas, estas son aquellas regiones o naciones cuyos comercios est&aacute;n abiertos al exterior, lo que refiere que compran y consumen diversos bienes y servicos del exterior (importaciones) y se venden bienes y servicios fuera de sus fronteras (exportaciones), es por ello que en estas transacciones comerciales intervienen los exportadores e importadores, que ayudan a realizar las operaciones comerciales en todo el mundo y entre diversos pa&iacute;ses.</p>
      <p align="justify" class="style8">El Comercio Internacional se ha abierto paso y permite que los pa&iacute;ses se desarrollen, produzcan, tengan competitividad entre pa&iacute;ses, as&iacute; como se ejecuten las relaciones y negociaciones comerciales internacionales, en las cuales M&eacute;xico tambi&eacute;n participa y tiene injerencia en el sector econ&oacute;mico internacional.</p>
    </blockquote>
  </blockquote>
</blockquote>
<p align="justify" class="style8">&nbsp;</p>
<p align="justify" class="style8">&nbsp; </p>
<blockquote>
  <blockquote>
    <blockquote>
      <p align="justify" class="style8">&nbsp;</p>
      <p align="justify" class="style8">&nbsp; </p>
    </blockquote>
  </blockquote>
</blockquote>
<p align="center" class="style1">&nbsp;</p>
<p align="center" class="style1">&nbsp;</p>
<p align="center" class="style1">&nbsp;</p>
</body>

</html>
